export const test1 = `▶ 공연명: 넌버벌 마스크 퍼포먼스 'HI MASK 하이마스크' (가면 너머 숨겨진 진심을 보다)

▶ 필수조건: 춤과 마임이 가능한 연기자

▶ 접수 기간: 2022.12.20.(화) ~ 2023.01.15.(일) 16:00까지 ※1차 오디션 합격 대상 오디션 일정 및 장소 개별공지

▶ 공연 기간: 2023.03.~2023.12. (공연 일자는 변경 될 수 있음) 

▶ 공연 장소: 경북 안동시

▶ 접수 방법: gbculture@hanmail.net (이력사항과 프로필 함께 발송)

▶ 문의: 054-841-2433 (미래문화재단 극단 I&C 공연운영팀) 

▶대상 소개 및 배역 안내

<소개> 
가면을 쓰고 만나는 우리 삶의 진짜 모습. 꿈과 사랑 그리고 추억. 하루 하루 정신없이 사는 우리네 가족들은 알 수 없는 안내자에 이끌려 가면을 쓰고 꿈의 세계로 떠난다. 정열적인 사랑의 순간을 기억하나요? 슈퍼 히어로가 되어 보고 싶은 적 있나요? 정말로 하고 싶은 일을 하고 있나요? 혹시 지금 외롭지는 않나요? 가면 속 숨겨졌던 꿈을. 그 속에 감춰왔던 진심을 다시 들여다 보게 되는 한 시간의 마법. 그 세계로 초대합니다.

<배역>
  ㅁ 안내자(남) - "내가 누군지 중요해? 일단 따라와"

  ㅁ 아빠(남) - "부장님! 승진 축하드립니다. 충성!"

  ㅁ 아들(남) - "난 댄서로 성공 할거야"

  ㅁ 엄마(여) - "여보! 내 말 좀 들어봐 글쌔~" 

  ㅁ 할아버지(남) - "나도 한대는 사랑꾼이었어"

  ㅁ 타겟&체이서 (여 2명) - 안내자와 함께 가족을 꿈의 세계로`;
