export const test2 = `뮤지컬 “ 한 여름밤의 꿈 in love ” 오디션 공고

연출 이효숙
안무 시 율
음악 조은혜

1. 공연일시
2023년 5월 달 대극장 공연, 2023년 10월 ~ 12월 공연

2. 모집 배역 (1인2역)
* 드미트리어스 / 보텀 - 1명
* 허미아 / 퀸스 - 2명 
* 퍼크 - 1명
* 오베론 / 테세우스 / 스너그 - 1명
* 티타니아 / 히폴리타 - 1명
* 요정 - 3명 

3. 모집요강
1차 서류 및 영상심사
-개인 프로필 자유양식 작성 후 연기,노래,움직임 영상 모두 이메일 제출
-2분 내외 자유 연기 영상
-2분 내외 노래 영상
-2분 내외 움직임 영상 (한국무용, 현대무용 등 어떤 장르든 상관 없음)

EMAIL – hellosky1031@naver.com 

지원신청 
2022.12.01(목) ~ 2023.01.22(일) 20시 마감

지원신청시 메일 및 파일명
뮤지컬 한 여름밤의 꿈 in love _ 지원배역 _이름 

2차 면접 심사
-1차 합격자에 한하여 2차 심사 개별연락
-오디션 장소 예정 : MY.B 연습실 
*오디션 날짜와 장소는 1차 합격자에 한하여 추후 공지.

문의 02-743-6474`;
